<!DOCTYPE html>
<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ taglib prefix="form" uri="http://www.springframework.org/tags/form" %>
<html>
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0,minimum-scale=1">
    <meta name="description" content="54 JAPAN MOVE UP WEST">
    <title>54 JAPAN MOVE UP WEST</title>
    <!-- core CSS -->
    <link href="/static/css/bootstrap.min.css" rel="stylesheet">
    <link href="/static/css/font-awesome.min.css" rel="stylesheet">
    <link href="/static/css/animate.min.css" rel="stylesheet">
    <link href="/static/css/owl.carousel.css" rel="stylesheet">
    <link href="/static/css/owl.transitions.css" rel="stylesheet">
    <link href="/static/css/main.css" rel="stylesheet">
    <link href="/static/css/finshTheme.css" rel="stylesheet">
    <!--[if lt IE 9]>
    <script src="js/html5shiv.js"></script>
    <script src="js/respond.min.js"></script>
    <![endif]-->
    <link rel="shortcut icon" type="image/x-icon" href="/static/img/fav.ico">

</head><!--/head-->

<body id="Login" style="padding-top: 30px">
<section id="logo">
    <div class="container">
        <div class="row col-lg-12 col-xs-10" align="center">
            <img class="img-responsive" src="/static/img/logo.png">
            <p class="table_Title">利用規約</p>
        </div>
        <div align="center">
            <div class="sencond_info_row" style="margin-top: 0px">
                <label class="lable_terms" style="text-align: left;font-weight: normal;">
                    </br></br>第１条　会員</br>1．会員とは、本規約を承認の上、株式会社HEADLINE WEST（以下「当社」といいます）の指定する会員登録手続を完了し、当社が「会員」として承認した個人となります。</br> </br> 第２条　会員登録申込および承認</br> 1　会員登録を希望する者(以下、「会員登録希望者」といいます)は、以下に定める手続その他当社が定める手続に従って、会員登録を申し込みます。</br> (1) 本規約の内容を理解し、その内容に拘束されることを承諾した うえで、当社が別途指定する登録の方法により、会員登録の申込を行います。</br> (2) 氏名、年齢、住所、電話番号、電子メールアドレス等その他会員登録のため に必要なものとして会員登録画面において当社が定める必要事項をすべて正確に当社に届出る必要があります。</br> 2　当社は、会員登録申込みを受理し、申込みに係る審査・承認を行い、お客様IDの貸与およびパスワード設定を行うことで会員登録を承認したことの意思表示とします。</br> 3　登録申込み者は、日本国内に居住を有する方に限ります。但し、当社が必要と認めた場合をこれに限りません。</br> 4　会員登録申込みに際し、以下の項目に該当すると当社が判断した場合には登録を承認せず、また登録後にあってもその承認を取消しできるものとします。</br> （1）登録申込み者および団体が実在しない。または虚偽の申請、誤記、記入漏れがあると認められた場合</br> （2）登録申込み時点での規約違反等が認められ、現在も停止処分中であり、過去にも違反等で利用削除処分を受けたことがあると認められた場合</br> （3）悪意を意図とした申込みであると当社が判断した場合</br> （4）法律下において不当な申込みであると判断した場合</br> （5）その他当社が不適当な申込みであると判断した場合</br> </br> 第３条　会員情報の管理義務</br> 当社が貸与したIDならびパスワードの第三者への提供を禁止します。また、会員本人の管理不十分、利用上の過誤、または第三者による不正利用によって生じた全ての損害については会員の自らの責任とします。</br> また、かかる事由により、当社が損害を負った場合には、会員はその一切の責任を負い、当社が被った一切の損害および損失を賠償および補償するものとします。</br> なお、会員は、IDおよびパスワード不正な利用または利用されそうになった場合には直ちにその旨を申告し、IDならびパスワードの登録内容の変更や利用停止の措置を講じるべき必要があります。</br> </br> 第４条(会員の責任) </br> 会員は、本規約に別途定められる事項を遵守するほか、下記の事項を遵守するものとします。</br> 1　会員は、当社が提供する本サービスを不正の目的をもって利用しないものとします。</br> 2　会員は、当社が提供する本サービスに含まれる情報に関する、当社または第三者の著作権、商標権その他の権利を侵害する行為、またはそのおそれのある行為を行わないものとします。</br> 3　会員は、本サービスの利用に際して情報を当社に伝送するにあたって、当社の定める手順・セキュリティ手段を遵守するものとします。この遵守を怠った場合、当社はその結果について一切の責任を負いません。</br> 4　会員は、会員として有する権利を第三者に譲渡もしくは使用させたり、売買、名義変更、質権の設定その他の担保に供する等の処分を行ってはならないものとします。</br> 5　会員は、本サービスの利用に関して以下の行為またはそのおそれのある行為を行ってはならないものとします。</br> (1)公序良俗または法令に違反する行為</br> (2)他の会員または第三者に対し、誹謗・中傷をする行為</br> (3)選挙運動またはこれに類似する行為</br> (4)手段を問わず、本サービスの運営を妨害する行為</br> (5)営利を目的とする行為</br> (6)クレジットカードを不正使用して本サービスを利用する行為</br> (7)ユーザーIDおよびパスワードを不正に使用する行為</br> (8)その他当社が不適当と判断する行為</br> </br> 第５条　会員情報の取扱い</br> 1　会員が会員登録申込の際に当社に届出た事項および会員による本サービスの利用に関する事項は、当社のデータベースに登録されます。このようにデータベースに登録された情報</br> (以下、「登録情報」といいます)は当社が所有するものとし、当社がこれを利用することができることを会員は承諾します。かかる利用には、当社または第三者から会員に対する</br> 当社または第三者の主催する催物の案内、ダイレクトメール、ダイレクトEmail、宣伝印刷物その他の広告・情報の送付またはその他の方法による提供が含まれます。</br> 2　当社は、別途定める『個人情報保護ポリシー』に従い、会員情報において厳重な管理保護を実施します。なお、登録情報のうち、個人識別が可能な情報を、第三者に開示しないものとします。</br> ただし、以下の場合を除きます。</br> （1）情報開示について利用者の同意がある場合</br> （2）法令に基づく場合</br> （3）人の生命、身体又は財産の保護のために必要がある場合であって、利用者の同意を得ることが困難であるとき</br> （4）国の機関又、地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合で、利用者の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき　</br> なお、本サービスの提供に関連して本サービスの関連当事者(大会運営主体、配送委託業者等)に対して業務遂行上個人情報を開示する場合があり、業務遂行上の個人情報の開示に関し利用者は、この開示を予め同意するものとします。</br> 当社は、個人情報の安全管理が図られるよう、関連当時者に対し、当該業務目的以外での使用を禁止し、当該業務終了後には、関連当時者が当該個人情報を適切な処置で廃棄又は当社に返還することを義務づけています。</br> 3　当社は、当サービスおよび本サイトにおける広告宣伝効果や傾向分析等を目的とし個人情報を特定できない統計データを利用者の事前承諾を得ず、第三者へ提供かつ開示することがあります。</br> 4　当社は、本サービスの提供にあたり、クッキー(Cookies)を本サービスの効率的利用のために使用しています。なお、利用者におけるブラウザの設定を変更することにより、クッキー(Cookies)を拒否できることを、利用者は承認します。</br> </br> 第６条　登録内容の変更義務</br> 会員は、予め登録された登録内容に変更が生じた場合、当社へ遅滞なく所定の様式によりその変更内容を届け出る必要があります。</br> この届出が行われなかったために生じた提供サービスでの案内不達、配送遅配など当社は一切の責任を負いかねます。　</br> 尚、会員の登録情報において明らかな不備があり、各種送付物の配送に支障があると当社が想定できる場合、または、誤字脱字などによる不正確な内容で登録が行われている場合、当社は、インターネットなどの公開情報からの調査等により、会員の登録情報を修正することができるものとします。</br> </br> 第７条　会員登録の利用停止または削除</br> 会員は、登録情報の利用停止または削除を希望する場合、当社指定の手続きを行う必要があります。</br> </br> 第８条　当社から会員への通知方法</br> 1　当社から会員に対する通知は、本規約に別段の定めのある場合を除き、会員が第２条に基づき予め当社に通知したアドレス宛の電子メールの送付、</br> 本ウェブサイト上の一般掲示、本ウェブメールサービスのログイン画面上への掲示または当社が適当と認めるその他の方法により行われるものとします。</br> 2　前項の通知が電子メールで行われる場合、当社は、会員が利用するサーバー宛てに電子メールを発信したときに通知の効力が発生したものとみなします。</br> 会員は、当社の発信する本サービスの利用に関する電子メールを遅滞なく閲覧する義務を負うものとします。</br> 3　第1項の通知が本ウェブサイト上の掲示又は本ウェブメールサービスのログイン画面上の掲示により行われる場合、当該通知が本ウェブサイト上又はログイン画面上に掲示され、</br> 会員が本ウェブサイト又はログイン画面上にアクセスすれば当該通知を閲覧することが可能となったときをもって会員への通知の効力が発生したものとみなします。</br> </br> 第９条　会員から当社への通知方法</br> 1　会員から当社に対する通知は、当社が指定する本ウェブフォームを通じて通知または当社が適当と認めるその他の方法（該当電話番号宛の連絡や専用書面等）により行われるものとします。</br> 2　前項の通知が電子メールで行われる場合、会員からの電子メールが当社のサーバーへ到着したときに、通知の効力が発生するものとします。</br> 3　会員から問い合せ頂いたEメールは、当社から数日内（休業日を除く）にEメールにてご返答するように努めます。なお、当社にて不適当な内容と判断したEメールについては返答しない場合があります。
                </label>

            </div>
        </div>
    </div>

</section>

<section id="footer_t">
    <div class="footer_t">Copyright JAPAN MOVE UP WEST All Rights Reserved.</div>
</section>

</body>
</html>